tap "caskformula/caskformula"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "treasure-data/tap", "git@github.com:treasure-data/homebrew-tap.git"
tap "universal-ctags/universal-ctags"
brew "python"
brew "awscli"
brew "bat"
brew "cloc"
brew "coreutils"
brew "ctags"
brew "dfu-util"
brew "diff-so-fancy"
brew "entr"
brew "fasd"
brew "fd"
brew "fpp"
brew "fzf"
brew "git"
brew "git-town"
brew "htop"
brew "jq"
brew "ncdu"
brew "neovim"
brew "prettyping"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wdiff"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "kiibohd-configurator"
